/************************************************************************
* File Name          : rubicon_777.c
* Author             : Tatarchenko S.
* Version            : v 1.0
* Description        : Структуры и функции для обмена информацией с КСО
*************************************************************************/
#include "rubicon_777.h"
/*----------------------------------------------------------------------*/


/* name: rubicon_send_answ
*  descriprion: заполнение и отправка через RS-485 ответа на КСО
*/
void rubicon_send_answ( void )
{
	
}
/****************************end of file ********************************/
